tN[`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:706;s:11:"post_author";s:1:"3";s:9:"post_date";s:19:"2021-03-17 12:34:05";s:13:"post_date_gmt";s:19:"2021-03-17 12:34:05";s:12:"post_content";s:7349:"<!-- wp:paragraph -->
<p>دلوقتي لما تشترك في اتصالات كاش من أي فرع اتصالات هتكسب 2000 وحدة هدية تستخدمهم دقايق لاتصالات وميجابايتس.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>تفاصيل اتصالات كاش</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>مع اتصالات كاش نقدر نفتح محفظة يعني حساب خاص علي موبايلك من خلاله نعمل إيداع او سحب فلوس.</li><li>وده من خلال ماكينات الـ ATM، فروع اتصالات، او ماكينات فورى.</li><li>نقدر نحول فلوس لأي محفظة الكترونية في مصر من علي موبايلك، و نشحن رصيد لرقمك او لأي رقم اتصالات.</li><li>ونسدد فواتير موبايلك، وندفع فواتير المرافق العامة (مياه \كهرباء\غاز)</li><li>نقدر تشتري اونلاين من المواقع المحلية والعالمية بكارت الشراء اونلاين، واستخدامها في البيع والشراء من علي صفحات الفيس بوك.</li><li>بالإضافة ان ممكن نستخدمها كوسيلة للدفع باستخدام code QR في اي مكان، او نتبرع من خلالها للمؤسسات والجمعيات الخيرية.</li><li>وممكن استخدامها كوسيلة تجميع لفلوس الجمعية، او تحويل المرتبات لموظفين شركتك خصوصا لو أماكنهم بعيدة.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>الشراء اون لاين</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>اتصالات بتقدم كارت أئتمان Credit Card Number اللي من خلاله نقدر نشترى اون لاين و تحاسب من رصيده محفظة إتصالات كاش بالتفاصيل التالية.</li><li>عميل خدمة إتصالات كاش بيشتري رقم كارت الاتمان Branded MasterCard من الرصيد الموجود في المحفظة بالقيمة الى بيحددها.</li><li>رسوم شراء الكارت 10 جنيه يتم خصمها من رصيد المحفظة بمجرد شراء الكارت وحاليا عليه عرض وهيكون مجانا لفتره محدودة.</li><li>يتم شراء الكارت من خلال كود #777*</li><li>ويتم اختيار رقم 5 One-time Credit Card/VCN</li><li>ثم ادخل قيمة كارت الائتمان الى تناسبك VCN amount ثم ادخال الرقم السرى.</li><li>عند طلب كارت الائتمان بتوصلك رسالة تحتوى على رقم الكارت والبيانات الخاصه به Card number, Expiry date and Security code لضمان سرية البيانات.</li><li>صلاحية الكارت 24 ساعة من وقت طلب الكارت وفى حالة عدم استخدام الكارت خلالها لا يتأثر رصيدك ولكن يتم خصم رسوم شراء الكارت فقط.</li><li>واذا كانت المشتريات قيمتها اقل من قيمة الكارت يتم رد باقي المبالغ في نهاية الـ 24 ساعة الى محفظتك.</li><li>عند الشراء On Line يتم خصم قيمة المشتريات من رصيد الكارت الموجود في محفظتك.</li><li>الحد الاقصى لرصيد الكارت 6000 جنيه.</li><li>الرصيد الخاص بالكارت يستخدم للشراء On Line فقط من اي موقع بيقبل الدفع عن طريق Master Card Credit Card</li><li>ويمكن استخدام الكارت فى اكثر من عملية شراء خلال الـ 24 ساعة طالما الرصيد كافى.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>تفاصيل عرض اتصالات كاش</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>العرض الخاص بـ 2000 وحدة على الاشتراك فى الخدمة للمشتركين الجدد فقط.</li><li>ودلوقتى مع اتصالات كاش بمناسبة عيد الحب هتحصل على قسيمة شراء من أبوعوف بقيمة 50 جنيه عند الاشتراك في محفظة إتصالات كاش.</li><li>والشحن بـ 30 جنيه أو أكتر او دفع فاتورة الموبيل من خلال محفظة إتصالات كاش صلاحية القسيمة لمدة 5 أيام.</li><li>كمان لو شحنا لرقم أخر باستخدام محفظة إتصالات كاش هنحصل على 10 دقائق مجانية صالحة للاستخدام لعملاء اتصالات يومين.</li><li>واللى هيستقبل الرصيد هيستفيد بـ 50 ضعف الشحنة.</li><li>مع اتصالات كاش هيقدر العميل يسدد فواتيره و يشحن رصيد لنفسه او لأي خط اتصالات من محفظة اتصالات كاش.</li><li>يمكن شحن الرصيد عن طريق تطبيق اتصالات كاش.</li><li>أو الكود #777* واختيار الشحن ودفع فاتورة المحمول واتباع التعليمات.</li><li>وممكن الاتصال بالخدمة الصوتية 778 واتباع التعليمات و خدمة العملاء المكالمة بـ 50 قرش.</li><li>الحد الأدنى لعملية شحن الرصيد 10 جنيه والحد الأقصى 250 جنيه و يجب ان تكون الشحنة بمضاعفات الخمسة جنيه.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>في اكتر من طريقة للسحب او الايداع</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>دلوقتي تقدر تسحب فلوسك او تعمل ايداع من محفظة اتصالات كاش من ماكينات ATM الخاصة بالبنوك التالية.</li><li>حتى لو ملكش حساب في البنك وبدون كارت البنك الأهلي المصري، بنك القاهرة، بنك مصر، البنك التجاري الدولي.</li><li>بنك الإسكندرية، بنك قطر الوطني، بنك قناة السويس، المصرف المتحد، بنك عوده، البنك الأهلي المتحد، بنك الإسكان والتعمير.</li><li>عند الـATM هتتصل بـ 778 أو أطلب #777* وتختار خدمات بدون كارت وبعدها تدخل رقم تليفونك اللي عليه المحفظة ورقمك السري.</li><li>وهيتم إرسال كود التعريف على تليفونك عشان تسحب فلوسك. أو او من خلال فروع اتصالات.</li><li>دلوقتي نقدر نعمل إيداع أو سحب من محفظة اتصالات كاش الخاصة برقمك من أكتر من 100,000 ألف مكنة فوري متوزعين في كل أنحاء الجمهورية.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>كيفية الاشتراك فى عرض اتصالات كاش</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>للاشتراك في الخدمة لأول مرة بيكون من خلال زيارة اقرب فرع من فروع اتصالات.</li><li>نقدر نستخدم المحفظة من خلال الكود #777* او تطبيق اتصالات كاش.</li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p><br><br></p>
<!-- /wp:paragraph -->";s:10:"post_title";s:51:"عروض اتصالات: عرض رجّع فلوسك";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:142:"%d8%b9%d8%b1%d9%88%d8%b6-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%b9%d8%b1%d8%b6-%d8%b1%d8%ac%d9%91%d8%b9-%d9%81%d9%84%d9%88%d8%b3%d9%83";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-03-17 12:35:30";s:17:"post_modified_gmt";s:19:"2021-03-17 12:35:30";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:53:"https://www.flosakk.com/?post_type=coupons&#038;p=706";s:10:"menu_order";i:0;s:9:"post_type";s:7:"coupons";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}