r�\`<?php exit; ?>a:1:{s:7:"content";a:2:{i:0;O:8:"stdClass":10:{s:7:"term_id";s:3:"117";s:4:"name";s:7:"Samsung";s:4:"slug";s:7:"samsung";s:10:"term_group";s:1:"0";s:10:"term_order";s:1:"0";s:16:"term_taxonomy_id";s:3:"117";s:8:"taxonomy";s:6:"stores";s:11:"description";s:1449:"<p style="text-align: right">لقد برزت سامسونج كلاعب رئيسي في عالم صناعة الإلكترونيات في العالم منذ تأسيسها في عام 1969م. تضم سامسونج إلكترونكس اليوم أكثر من 25 مركز إنتاج في العالم، بالإضافة إلى 59 فرع للمبيعات في أكثر من 46 دولة. وتركز الإستراتيجية العالمية لشركة سامسونج إلكترونكس على ثمان مناطق مهمة حول العالم وتضم أمريكا الشمالية، أوروبا، جنوب شرق آسيا، آسيا الوسطى، الشرق الأوسط وأفريقيا، الصين، ومنطقة جزر الكاريبي وأمريكا اللاتينية. وتعمل سامسونج وفقًا لرؤيتها لمفهوم "التقارب الرقمي"، حيث يتم ترابط الأشياء عبر الشبكات الرقمية، من خلال أربع وحدات عمل رئيسية وهي: الأجهزة المنزلية، أجهزة المكاتب، أجهزة الهاتف النقال، والمكونات الأساسية، والتي تدخل في العديد من الصناعات وتساهم في إنتاج أحدث الابتكارات الرقمية في العالم. وتعد سامسونج إلكترونكس حاليًا أكبر مصنع لشاشات الحاسب الآلي على مستوى العالم.</p>";s:6:"parent";s:1:"0";s:5:"count";s:2:"11";}i:1;O:8:"stdClass":10:{s:7:"term_id";s:3:"104";s:4:"name";s:9:"بي تك";s:4:"slug";s:25:"%d8%a8%d9%8a-%d8%aa%d9%83";s:10:"term_group";s:1:"0";s:10:"term_order";s:1:"0";s:16:"term_taxonomy_id";s:3:"104";s:8:"taxonomy";s:6:"stores";s:11:"description";s:1890:"<section id="value" class="corporate">
<div class="container">
<div class="corporate-con">
<div class="corp-items ">
<div class="corp-disc">
<div class="corp-disc">
<p style="text-align: right"><em><small>تمتع بأفضل تجربة تسوق من<strong> بي تك</strong>  مع خدمة التقسيط  وافضل العروض مع موقع فلوسك ، اعثر على كوبون خصم <small><strong> بي تك</strong></small><small> </small> لتوفير المزيد على مشترياتك الاونلاين. <small><strong> بي تك </strong></small> هو من أهم المواقع للحصول على أحدث المنتجات  مع توفير اهم خدماته (التقسيط ) ومنتجات اخري . مع الاستمتاع بأفضل العروض الحديثة من خلال موقع فلوسك احصل  على أفضل المنتجات بأفضل العروض والتخفيضات عن طريق كوبونات خصم وعروض<small><strong> بي تك</strong></small><strong><small> </small></strong> في مصر والسعودية والامارات والكويت و معظم دول العالم مع سرعة و سهولة  الشحن </small></em></p>
<p style="text-align: right"><em><small><span lang="ar-SA">يسعدنا استقبال رسائلهم ومقترحاتكم من خلال البريد الإلكتروني  في حالة احتياج مذيد من المعلومات عن الموردين </span></small><small><span lang="ar-SA">والمساعدة في أتمام عمليات الشراء</span></small></em></p>

</div>
<header class="row page-header">
<div class="col my-1">
<div class="alert alert-dark">
<div class="archive-description text-justify">
<div class="gb_ob" style="text-align: right"><em>online@flosakk.com</em></div>
</div>
</div>
</div>
</header></div>
</div>
</div>
</div>
</section>";s:6:"parent";s:1:"0";s:5:"count";s:2:"16";}}}