tN[`<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:704;s:11:"post_author";s:1:"3";s:9:"post_date";s:19:"2021-03-17 12:17:01";s:13:"post_date_gmt";s:19:"2021-03-17 12:17:01";s:12:"post_content";s:9014:"<!-- wp:paragraph -->
<p>نظام حكاية الوحيد اللي تقدر معاه تقسّم تجديد الباقة أسبوع، اتنين أو ثلاثة جدد باقتك دلوقتي ومتشيلش هم السلفة.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>تفاصيل باقات نظام حكاية الجديدة</h2>
<!-- /wp:heading -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 35</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 35 جنيه شاملة ضريبة الشحن وبيقدملك 850 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 240 دقيقة لكل اتصالات وبعد كده الدقيقة لاتصالات بـ 1 ميكس.</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 50</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 50 جنيه شاملة ضريبة الشحن وبيقدملك 1400 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 800 دقيقة لكل اتصالات و بعد كده الدقيقة لاتصالات بـ 1 ميكس.</li><li>ممكن نضيف خط جديد لباقتك من عيلتك او صحابك ببلاش.</li><li>وهيبقى ليكوا 300 دقيقة تكلموا بعض منهم ببلاش و تقسموا الباقة زي مانتوا عايزين.</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 65</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 65 جنيه شاملة ضريبة الشحن وبيقدملك 2000 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 1000 دقيقة لكل اتصالات و بعد كده الدقيقة لاتصالات بـ 1 ميكس.</li><li>ممكن نضيف خط جديد لباقتك من عيلتك او صحابك ببلاش.</li><li>وهيبقى ليكوا 500 دقيقة تكلموا بعض منهم ببلاش و تقسموا الباقة زي مانتوا عايزين.</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 100</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 100 جنيه شاملة ضريبة الشحن وبيقدملك 3300 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 1700 دقيقة لكل اتصالات و بعد كده الدقيقة لاتصالات بـ 1 ميكس.</li><li>ممكن نضيف خط جديد لباقتك من عيلتك او صحابك ببلاش.</li><li>وهيبقى ليكوا 500 دقيقة تكلموا بعض منهم ببلاش و تقسموا الباقة زى مانتوا عايزين</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 150</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 150 جنيه شاملة ضريبة الشحن وبيقدملك 6000 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 3000 دقيقة لكل اتصالات و بعد كده الدقيقة لاتصالات بـ 1 ميكس.</li><li>ممكن نضيف 2 خط جديد لباقتك من عيلتك او صحابك ببلاش.</li><li>وهيبقى ليكوا 750 دقيقة تكلموا بعض منهم ببلاش و تقسموا الباقة زى مانتوا عايزين.</li></ul>
<!-- /wp:list -->

<!-- wp:heading {"level":3} -->
<h3>باقة حكاية 200</h3>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>بـ 200 جنيه شاملة ضريبة الشحن وبيقدملك 9000 ميكس نستخدمهم زي ما نحب دقائق لكل الشبكات وانترنت.</li><li>الدقيقتين لاتصالات بـ 1 ميكس بحد اقصى 5400 دقيقة لكل اتصالات و بعد كده الدقيقة لاتصالات بـ 1 ميكس.</li><li>ممكن نضيف 3 خطوط جديدة لباقتك من عيلتك او صحابك ببلاش.</li><li>وهيبقى ليكوا 1000 دقيقة تكلموا بعض منهم ببلاش و تقسموا الباقة زى مانتوا عايزين.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>تفاصيل اخرى عن باقات نظام حكاية الجديدة</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>الان ممكن تستفيد بعرض ضعف الباقة لمدة 3 شهور للعملاء الجدد.</li><li>مع باقات حكاية الجديدة هنقدر نضاعف وحدات السوشيال و الدقائق لاتصالات، من غير اي مصاريف اضافية.</li><li>يعنى كل دقيقتين لاتصالات بـ 1 ميكس بحد اقصى و كل 2 ميجا سوشيال بـ 1 ميكس طول الشهر بدون اى حد اقصي .</li><li>باقات حكاية الجديدة ممكن تستخدمها لوحدك او تستخدمها انت عيلتك لو عايز وتبقوا باقة واحدة باشتراك شهري واحد شامل ضريبة الشحن.</li><li>يعنى الباقة ليك كلها ولو حبيت تضيف اى خط اضافى فى اى وقت هتقدر تضيفه من خلال #319* على نفس باقتك.</li><li>لما تضيف خط مجاني علي باقات العيلة هتقدر تختار الميكسات الي تحولها له كل شهر من ميكسات الباقة الأساسية</li><li>من 0% او 10% او 25% ويمكن تغييرها في أي وقت عن طريق تطبيق Etisalat My</li><li>الدقيقة للشبكات التانية بـ 5 ميكس والخدمات التانية بأسعارها العادية .</li><li>التطبيقات الخاصة بوحدات السوشيال هي واتساب، فيسبوك، تويتر، انستجرام، سناب شات ،فيسبوك مسنجر وتيك توك</li><li>الباقة صالحة لمدة 30 يوم او ممكن نجددها فى اى وقت خلال الشهر .</li><li>جدد الباقة في ميعادها أو في أي وقت خلال الشهر والميكسات المتبقية هتترحل معاك للشهر الجديد.</li><li>لما الباقة تخلص هنتحاسب بسعر موحد 19 قرش للدقيقة والرسالة والميجابايت.</li><li>دلوقتي لانظمة حكاية الجديدة ممكن نجدد 25% او 50% او 75% من باقة حكاية لمدة أسبوع، أسبوعين أو ثلاثة أسابيع في الوقت اللي يناسبك.</li><li>وماتشيلش هم السلفة بشرط عدم وجود خط عيلة تابع للنظام.</li><li>للتجديد الجزئي هنطلب #809* او من #3333* او من خلال حساب خطك علي تطبيق My Etisalat</li><li>مع اتصالات نقدر نجدد باقة حكاية عالطاير من غير خصم رصيدك في الاستلاف من خلال شركائنا للدفع الالكتروني.</li><li>فوري – امان – مصاري – بي – كاش كول – سداد – ممكن.</li><li>هنسأل التاجر عن خدمة تجديد باقة حكاية الجديدة ونختار الباقة اللي خطك عليها.</li><li>ونختار تجديد باقة شهرية ولا أسبوعية : 100% و75%و50%و25% الباقة هتجدد تلقائيا بعد تأكيد التاجر وهتوصلك رسالة التأكيد خلال دقائق.</li><li>التجديد الأسبوعي والشهري متاح على كل حكاية ما عدا باقة حكاية ميكس 25 (يمكن التجديد الشهري فقط) من خلال شركائنا للدفع الالكتروني.</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>كيفية الاشتراك فى باقات نظام حكاية الجديد</h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li>زور أقرب فرع واشتري خط جديد أو لو انت عميل اتصالات حوّل واستمتع بمزايا نظام حكاية.</li><li>لو عايز تجدد أسبوعي كلّم #٨٠٩* أو من خلال تطبيق My Etisalat</li><li>نقدر نحول للنظام من خلال تطبيق ماي اتصالات.</li><li>او نتصل بـ 525 بـ 0.29 قرش ومصاريف التحويل مجانًا.</li><li>و من خلال الكود #سعر الباقة*689*</li><li>319#* لإضافة/لإلغاء خط من باقة حكاية ولمتابعة استهلاكك واستهلاك الخطوط الاضافية.</li><li>وايضا لتحويل ميكسات للخطوط اللي علي باقتك من خلال كود خدمات حكاية للعيلة او تطبيق My Etisalat كلم #319*</li></ul>
<!-- /wp:list -->";s:10:"post_title";s:72:"انظمة اتصالات: باقات نظام حكاية الجديدة";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:197:"%d8%a7%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a8%d8%a7%d9%82%d8%a7%d8%aa-%d9%86%d8%b8%d8%a7%d9%85-%d8%ad%d9%83%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2021-03-17 12:17:02";s:17:"post_modified_gmt";s:19:"2021-03-17 12:17:02";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:53:"https://www.flosakk.com/?post_type=coupons&#038;p=704";s:10:"menu_order";i:0;s:9:"post_type";s:7:"coupons";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}