@�\`<?php exit; ?>a:1:{s:7:"content";a:1:{i:0;O:8:"stdClass":10:{s:7:"term_id";s:2:"58";s:4:"name";s:12:"أورانج";s:4:"slug";s:36:"%d8%a3%d9%88%d8%b1%d8%a7%d9%86%d8%ac";s:10:"term_group";s:1:"0";s:10:"term_order";s:1:"0";s:16:"term_taxonomy_id";s:2:"58";s:8:"taxonomy";s:6:"stores";s:11:"description";s:1389:"<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql">
<div dir="auto" style="text-align: right">اورنچ هي واحدة من شركات الاتصالات الرائدة في العالم والتي وصل حجم عائداتها إلى 40 مليار يورو عام 2015 وتوظف 156,000 موظف حول العالم في 31 ديسمبر عام 2015، بما في ذلك 97,000 موظف في فرنسا. بوجودها في 28 دولة، فان اورنچ لديها قاعدة عملاء إجمالية قدرها 263 مليون عميل حول العالم في 31 ديسمبر عام 2015، بما في ذلك 201 مليون عميل خدمة الهاتف المحمول و18 مليون من عملاء خدمة البرودباند الثابت.</div>
</div>
<div class="o9v6fnle cxmmr5t8 oygrvhab hcukyx3x c1et5uql"></div>
<div>
<div class="col-md-4 col-lg-3 text-center">
<div class="archive-description text-justify mt-3 mb-1">
<p style="text-align: right"><em><small><span lang="ar-SA">يسعدنا استقبال رسائلهم ومقترحاتكم من خلال البريد الإلكتروني  في حالة احتياج مذيد من المعلومات عن الموردين والمساعدة في أتمام عمليات الشراء</span></small></em></p>

<div class="gb_ob" style="text-align: right">online@flosakk.com</div>
</div>
</div>
</div>";s:6:"parent";s:1:"0";s:5:"count";s:1:"6";}}}