{"translation-revision-date":"2021-07-23 12:04:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=6; plural=(n == 0) ? 0 : ((n == 1) ? 1 : ((n == 2) ? 2 : ((n % 100 >= 3 && n % 100 <= 10) ? 3 : ((n % 100 >= 11 && n % 100 <= 99) ? 4 : 5))));","lang":"ar"},"Read more about Schema.":["اقرأ المزيد حول المخطط (Schema)."],"Schema analysis:":["تحليل مخطط Schema:"],"Check out %s!":["تحقق من %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["هل ترغب في أن تكون قادرًا على إضافة هذه العبارات الرئيسية ذات الصلة إلى تحليل %s حتى تتمكن من تحسين المحتوى الخاص بك بشكل أكبر؟"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["لقد واجهنا مشكلة أثناء محاولة الحصول على عبارات رئيسية ذات صلة. الرجاء معاودة المحاولة في وقت لاحق."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["لقد وصلت إلى الحد الأقصى وهو 4 عبارات رئيسية ذات صلة. يمكنك تغيير أو إزالة العبارات الرئيسية ذات الصلة في صندوق محتوى metabox لـ %s أو في الشريط الجانبي."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["الرجاء الانتظار بينما يتصل %1$s بـ %2$s للحصول على عبارات رئيسية ذات صلة..."],"Upgrade your %s plan":["ترقية خطة %s الخاصة بك"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["لقد وصلت إلى الحد الأقصى من الطلبات الخاصة بك لهذا اليوم. تحقق مرة أخرى غدًا أو قم بترقية خطتك في %s."],"Last month":["الشهر الماضي"],"Two months ago":["قبل شهرين"],"Three months ago":["قبل ثلاثة أشهر"],"Four months ago":["قبل أربعة أشهر"],"Five months ago":["قبل خمسة أشهر"],"Six months ago":["قبل ستة أشهر"],"Seven months ago":["قبل سبعة أشهر"],"Eight months ago":["قبل ثمانية أشهر"],"Nine months ago":["قبل تسعة أشهر"],"Ten months ago":["قبل عشرة أشهر"],"Eleven months ago":["قبل أحد عشر شهرًا"],"Twelve months ago":["قبل اثني عشر شهرًا"],"Get more insights at %s":["احصل على المزيد من الأفكار في %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["حجم البحث عن العبارة الرئيسية في آخر 12 شهر على مقياس متدرج من 0 إلى 100."],"Learn more about the related keyphrases trend":["تعلم المزيد عن اتجاهات البحث عن العبارات الرئيسية"],"Trend":["اتجاه (من اتجاهات وميول)"],"Learn more about the related keyphrases volume":["تعلم المزيد عن حجم البحث عن العبارات الرئيسية المرتبطة"],"Volume":["الصوت"],"Related keyphrase":["عبارة رئيسية ذات صلة"],"Select country":["تحديد الدولة"],"Show results for:":["عرض نتائج عن:"],"Please enter a focus keyphrase first to get related keyphrases":["يرجى إدخال عبارة التركيز الرئيسية أولاً للحصول على عبارات رئيسية ذات صلة"],"Sorry, there's no data available for that keyphrase\/country combination.":["عذرًا، لا توجد بيانات مُتاحة لتركيبة (العبارة الرئيسية \/ البلد) هذه."],"Get related keyphrases":["الحصول على عبارات رئيسية ذات صلة"],"Related keyphrases":["عبارات رئيسية ذات صلة"],"The number of headers and header labels don't match.":["عدد العناوين الرئيسية وتسميات العناوين الرئيسية غير متطابق."],"Twitter preview":["معاينة Twitter"],"Facebook preview":["معاينة Facebook"],"Return to your %s":["العودة إلى %s الخاصة بك"],"Make sure to save your %s for changes to take effect":["تأكد من حفظ %s حتى تدخل التغييرات حيّز التنفيذ"],"Default for %1$s (%2$s)":["افتراضي لـ %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["هذا يساعد محركات البحث على فهم موقعك والمحتوى الخاص بك. يمكنك تغيير بعض إعداداتك لهذه الصفحة أدناه."],"Yoast SEO automatically describes your pages using schema.org":["تقوم إضافة Yoast SEO بوصف صفحاتك تلقائيًا باستخدام schema.org"],"Article type":["نوع المقالة"],"Page type":["نوع الصفحة"],"Learn more about page or content types":["تعرف على المزيد حول أنواع الصفحات أو المحتوى"],"What type of page or content is this?":["ما نوع هذه الصفحة أو المحتوى؟"],"Learn more about structured data with Schema.org":["تعرف على المزيد حول البيانات المنظمة باستخدام Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["يمكنك تغيير النوع الافتراضي لـ %1$s في %2$sإعدادات مظهر البحث%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["عند الحفظ، سينطبق هذا الإعداد على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي.","عند الحفظ، سينطبق هذا الإعداد على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي.","عند الحفظ، سيتم تطبيق هذين الإعدادين على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي.","عند الحفظ، ستنطبق هذه الإعدادات على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي.","عند الحفظ، ستنطبق هذه الإعدادات على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي.","عند الحفظ، ستنطبق هذه الإعدادات على جميع %1$s الخاصة بك. %1$s سيتم ترك التي تم تكوينها يدويًا كما هي."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["اختر كيفية وصف %1$s بشكل افتراضي في ترميز schema.org لموقعك. يمكنك تغيير هذه الإعدادات للفرد %1$s."],"Learn more about the schema settings":["تعلم المزيد حول إعدادات مخطط البيانات (schema)"],"Schema settings":["إعدادات مخطط البيانات"],"Default Article type":["نوع المقالة الافتراضية"],"Default Page type":["نوع الصفحة الافتراضية"],"Modify your %s description by editing it right here...":["قم بتعديل %s وصف الخاص بك عن طريق تحريره هنا ..."],"Modify your %s title by editing it right here...":["قم بتعديل عنوان %s الخاص بك عن طريق تحريره من هنا..."],"%s preview":["%s معاينة"],"Open in new tab":["فتح في علامة تبويب جديدة"],"This is a sponsored link or advert (mark as %1$ssponsored%2$s)%3$s":["هذارابط إعلاني أودعائي (وضع علامة كـ %1$sبرعاية%2$s)%3$s"],"Search engines should ignore this link (mark as %1$snofollow%2$s)%3$s":["يجب أن تتجاهل محركات البحث هذا الرابط (ضع وسم %1$snofollow%2$s)%3$s"],"Learn more about marking a link as nofollow or sponsored.":["تعرف على المزيد حول تعليم الرابط على أنه لا يوجد متابعة أو برعاية."],"Link inserted.":["تم ادخال الرابط"],"Link edited.":["تم تعديل الرابط"],"Warning: the link has been inserted but may have errors. Please test it.":["تحذير: الرابط الذي تمّ إدراجه قد يحتوي على أخطاء، يرجى اختباره."],"Link":["رابط"],"Unlink":["إزالة الربط"],"Link removed.":["تم ازالة الرابط"],"Please upgrade your WordPress version or install the Gutenberg plugin to get this %1$s feature.":["يرجى ترقية إصدار ووردبريس الخاص بك أو تنصيب إضافة Gutenberg للحصول على ميزة الـ %1$s هذه."],"Marking links with nofollow\/sponsored has been disabled for WordPress installs < 5.4.":["تم تعطيل وضع علامة على الروابط التي لا تحتوي على متابعة \/ برعاية لتنصيبات ووردبريس < 5.4."],"No focus keyword was entered":["لم يتم إدخال أي كلمة تركيز مفتاحية"],"We've analyzed your post. There is still room for improvement!":["لقد حللنا مقالك. لا يزال هناك مجال للتحسين!"],"We've analyzed your post. Everything looks good. Well done!":["قمنا بتحليل مقالتك. كل شيء يبدو بشكل جيد. أحسنت!"],"Share your post!":["شارك مقالتك!"],"Improve your post with Yoast SEO":["حسّن مقالتك مع Yoast SEO"],"SEO analysis:":["تحليل SEO:"],"Your keyphrase is too long. It can be a maximum of 191 characters.":["العبارة الرئيسية الخاصة بك طويلة جدًا. يمكن أن يكون الحد الأقصى لعدد الأحرف 191 حرفًا."],"Learn more about the no-index setting on our help page.":["تعرف على المزيد حول إعداد عدم الفهرسة على صفحة المساعدة الخاصة بنا."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["على الرغم من أنه يمكنك تعيين إعدادات روبوتات Meta هنا، فإنه تم تعيين الموقع بالكامل على عدم الفهرسة في إعدادات الخصوصية على مستوى الموقع، لذلك لن يكون لهذه الإعدادات أي تأثير."],"Learn more about canonical URLs on our help page.":["تعرف على المزيد حول عناوين URL الأساسية في صفحة المساعدة."],"Learn more about the breadcrumbs title setting on our help page.":["تعرف على المزيد حول إعداد عنوان مسارات التنقل على صفحة المساعدة الخاصة بنا."],"Learn more about advanced meta robots settings on our help page.":["تعرف على المزيد حول الإعدادات المتقدمة لروبوتات Meta في صفحة المساعدة."],"Learn more about the no-follow setting on our help page.":["تعرف على المزيد حول إعداد no-follow على صفحة المساعدة الخاصة بنا."],"Should search engines follow links on this %s":["يجب أن تتبع محركات البحث الارتباطات الموجودة على هذه ال%s"],"Google preview":["معاينة Google"],"Schema":["مخطط Schema"],"Focus keyphrase":["عبارة رئيسية مفتاحية"],"Help on choosing the perfect focus keyphrase":["ساعد في اختيار العبارة الرئيسية ذات التركيز المثالي"],"Would you like to add a related keyphrase?":["هل ترغب في إضافة عبارة رئيسية ذات صلة؟"],"Go %s!":["الإنتقال إلى %s!"],"Did you know %s also analyzes the different word forms of your keyphrase, like plurals and past tenses?":["هل تعلم أن %s تقوم أيضًا بتحليل أشكال الكلمات المختلفة لعبارتك الرئيسية، مثل صيغ الجمع وأزمنة الماضي؟"],"Rank better with synonyms & related keyphrases":["ترتيب أفضل مع المرادفات والعبارات الرئيسية ذات الصلة"],"Add related keyphrase":["إدخال كلمات دليلية ذات صلة"],"Get %s":["احصل على %s"],"Learn more about the readability analysis":["تعرف على المزيد حول تحليل قابلية القراءة."],"Readability analysis:":["تحليل قابلية القراءة:"],"Great news: you can, with %s!":["أخبار رائعة: يمكنك ذلك مع %s!"],"(Opens in a new browser window)":["(يفتح في علامة تبويب جديدة)"],"Are you trying to use multiple keyphrases? You should add them separately below.":["هل تحاول استخدام كلمات رئيسية متعددة؟ يجب عليك إضافتها بشكل منفصل أدناه. "],"Mark as cornerstone content":["وضع علامة كـ محتوى أساسي"],"Analysis results":["نتائج التحليل"],"Enter a focus keyphrase to calculate the SEO score":["أدخل عبارة التركيز الرئيسية لحساب نتيجة تقييم SEO"],"Learn more about Cornerstone Content.":["تعرف على المزيد حول المحتوى الأساسي (الجوهري)."],"Cornerstone content should be the most important and extensive articles on your site.":["ينبغي أن يكون المحتوى الأساسي من أهم المقالات وأكثرها شمولاً على موقعك."],"Add synonyms":["أضف المرادفات"],"Would you like to add keyphrase synonyms?":["هل ترغب في إضافة مرادفات للعبارة رئيسية؟"],"24\/7 email support":["24\/7 دعم عبر البريد الإلكتروني"],"%s (current default for %s)":["%s (الافتراضي الحالي لـ %s)"],"Allow search engines to show this %s in search results?":["السماح لمحركات البحث بإظهار %s في نتائج البحث؟"],"SEO analysis":["تحليل SEO"],"Find out why you should upgrade to %s":["إكتشف لماذا يجب عليك التحديث إلى %s"],"(Opens in a new browser tab)":["(يفتح في علامة تبويب متصفح جديدة)"],"Do you want to preview what it will look like if people share this post on %s? You can, with %s.":["هل تريد معاينة الشكل الذي سيبدو عليه إذا قام الأشخاص بمشاركة هذه المقالة على %s؟ يمكنك ذلك، مع %s."],"Other benefits of %s for you:":["منافع أخرى من %s من أجلك:"],"Cornerstone content":["محتوى أساسي"],"Superfast internal linking suggestions":["اقتراحات فائقة السرعة للربط الداخلي "],"Great news: you can, with %1$s!":["خبر عظيم: يمكنك ذلك، مع %1$s!"],"1 year free support and updates included!":["يشمل دعم وتحديث مجاني لمدة عام!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sمعاينة شبكات التواصل الاجتماعية%2$s: Facebook و Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$s لا مزيد من الروابط التي لا تعمل%2$s: مدير عمليات إعادة التوجيه سهل الاستخدام"],"No ads!":["لا توجد إعلانات!"],"Good SEO score":["نتيجة SEO جيدة"],"OK SEO score":["نتيجة SEO مقبولة"],"Feedback":["توصيات واقتراحات"],"Please provide a meta description by editing the snippet below.":["من فضلك قم بادخال وصف ميتا مختصر عن طريق تحرير معاينة المقتطف بالأسفل."],"No":["لا"],"Yes":["نعم"],"Readability analysis":["تحليل قابلية القراءة"],"Needs improvement":["بحاجة إلى تحسين"],"Open":["مفتوح"],"Yoast SEO":["Yoast SEO"],"Good":["جيدة"],"Close":["إغلاق"],"Twitter":["Twitter"],"Facebook":["Facebook"],"OK":["مقبولة"],"Canonical URL":["الرابط القياسي (Canonical URL)"],"Breadcrumbs Title":["عنوان مسارات التنقل"],"No Snippet":["لا يوجد مقتطف"],"No Archive":["لا يوجد أرشيف"],"No Image Index":["لا يوجد فهرس صور"],"Meta robots advanced":["روبوتات Meta المتقدمة"],"Advanced":["الإعدادات المتقدمة"]}},"comment":{"reference":"js\/dist\/block-editor-1670.js"}}