r�\`<?php exit; ?>a:1:{s:7:"content";a:1:{i:0;O:8:"stdClass":10:{s:7:"term_id";s:2:"57";s:4:"name";s:14:"فودافون";s:4:"slug";s:42:"%d9%81%d9%88%d8%af%d8%a7%d9%81%d9%88%d9%86";s:10:"term_group";s:1:"0";s:10:"term_order";s:1:"0";s:16:"term_taxonomy_id";s:2:"57";s:8:"taxonomy";s:6:"stores";s:11:"description";s:2153:"<div class="grid__item grid__item--middle grid__item--sm-1/1 grid__item--1/1">
<p class="gutter--left gutter--right" style="text-align: right">فى عام 1998، بدأت ڤودافون مصر التي عرفت باسم مصر فون للاتصالات/ كليك جي إس إم سابقًا عملها بالسوق المصرية بوصفها المشغل الثاني للمحمول. وجاء ذلك من خلال ائتلاف بين ڤودافون العالمية، وشركة إير تاتش، وبعض الشركاء المحليين والدوليين. وفي عام 1999، استحوذت مجموعة ڤودافون على حصة إير تاتش، كما استطاعت في عام 2002، أن تستحوذ على حصة الشريك الفرنسي الدولي فيفاندي. وفي يناير عام 2002، تغيرت العلامة التجارية للشركة من كليك جي إس إم إلى ڤودافون مصر. ومنذ عام 2007، أصبحت بنية المساهمين في ڤودافون مصر تتكون من: مجموعة ڤودافون بنسبة 54.93٪، الشركة المصرية للاتصالات بنسبة 44،94٪، ونسبة ضئيلة تقدر ب0.13٪ للتداول الحر</p>

<header class="row page-header">
<div class="col my-1">
<div class="alert alert-dark">
<div class="archive-description text-justify"><header class="row page-header">
<div class="col my-1">
<div class="alert alert-dark">
<div class="archive-description text-justify">
<p style="text-align: right"><em><small><span lang="ar-SA">يسعدنا استقبال رسائلهم ومقترحاتكم من خلال البريد الإلكتروني  في حالة احتياج مذيد من المعلومات عن الموردين والمساعدة في أتمام عمليات الشراء</span></small></em></p>
<p class="gb_ob" style="text-align: right"><em>online@flosakk.com</em></p>

</div>
</div>
</div>
</header></div>
</div>
</div>
</header></div>
<div class="grid__item grid__item--middle grid__item--sm-1/1 grid__item--1/1">
<p class="gutter--left gutter--right" style="text-align: right"></p>

</div>";s:6:"parent";s:1:"0";s:5:"count";s:1:"3";}}}