Њ\`<?php exit; ?>a:1:{s:7:"content";a:1:{i:0;O:8:"stdClass":10:{s:7:"term_id";s:2:"59";s:4:"name";s:14:"أتصالات";s:4:"slug";s:42:"%d8%a3%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa";s:10:"term_group";s:1:"0";s:10:"term_order";s:1:"0";s:16:"term_taxonomy_id";s:2:"59";s:8:"taxonomy";s:6:"stores";s:11:"description";s:1701:"<div dir="RTL"><em>اتصالات مصر هي احدى شركات مجموعة اتصالات الاماراتية التي تأسست عام 1976 وتوسعت حتى أصبحت تعمل في 16 دولة عربية وافريقية واسيوية.</em></div>
<div dir="RTL"></div>
<div dir="RTL"><em>بدأت قصة اتصالات مصر في مايو 2007 وحققت مجموعة من النجاحات المتتالية التي تؤكد ريادتها التكنولوجية، فكانت أول شركة توفر خدمات الجيل 3.5 ذات الجودة العالية. وحازت فضل السبق في تقديم خدمات الجيل الرابع <span dir="LTR">4G</span> بدون حاجة عملائها لتغيير شرائح هواتفهم بالإضافة لتطوير شبكتها بشكل مستمر.</em></div>
<div dir="RTL"></div>
<div dir="RTL"><em>وتقدم اتصالات مصر خدمات دولية متميزة ويتمتع عملاءها بتسعيرة مكالمات دولية تنافسية لجميع دول العالم. بجانب تقديم خدمات الانترنت المنزلي فائق السرعة <span dir="LTR">ADSL</span> بالإضافة لخدمة التليفون الأرضي الثابت، لتصبح اول مشغل رقمي متكامل.</em></div>
<div dir="RTL">

<em><small><span lang="ar-SA">يسعدنا استقبال رسائلهم ومقترحاتكم من خلال البريد الإلكتروني  في حالة احتياج مذيد من المعلومات عن الموردين والمساعدة في أتمام عمليات الشراء</span></small></em>
<div class="gb_ob"><em>online@flosakk.com</em></div>
</div>";s:6:"parent";s:1:"0";s:5:"count";s:1:"6";}}}